Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2017/5_diskriminering_av_samer.pdf.tmx
Source language: nob
Languages: sme

source: Plikten til å yte likeverdige helse- og omsorgstjenester til samer med funksjonsnedsettelse følger til dels direkte av helselovgivningen, men også av den generelle plikten til likeverdig offentlig tjenesteyting etter diskrimineringslovverket.
sme: Geatnegasvuohta addit ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusaid sápmelaččaide geain leat hedjonan doaibmanávccat lea belohahkii čuovus njuolga dearvvašvuođalágain, muhto maiddái oppalaš geatnegasvuođas vealahanláhkaortnega dáfus.

source: Både helselovgivningen og diskrimineringslovgivningen er styrket på bakgrunn av internasjonale forpliktelser Norge har påtatt seg gjennom ulike menneskerettighetskonvensjoner (LDO, 2011).
sme: Sihke dearvvašvuođalágat ja vealahanláhkaortnegat leat nannejuvvon Norgga riikkaidgaskasaš geatnegasvuođaid bokte maid leat váldán badjelasas iešguđetlágan olmmošvuoigatvuođakonvenšuvnnaiguin (LDO, 2011).

source: Likeverdige helse- og omsorgstjenester forutsetter likhet i tilgang, kvalitet og resultat.
sme: Ovttadássásaš dearvvašvuođa- ja fuolahusbálvalusat eaktudit ahte sáhttá oažžut ovttalágan vejolašvuođa, kvalitehta ja bohtosa.

source: Dette oppfylles ved at helse- og omsorgstjenestene legger til rette for at den enkelte pasient (inkludert samer med funksjonsnedsettelse) får oppfylt kravene om likeverdig tilgang til omsorg og behandling.
sme: Dat ollašuvvo go dearvvašvuođa- ja fuolahusbálvalusat láhčet dili ovttaskas pasientii (maiddái sápmelaččaide geain leat hedjonan doaibmanávccat) nu ahte oažžu ollašuvvot gáibádusa mii lea ovttadássásaš vejolašvuohta fuolahussii ja dikšumii.

source: Tjenestene skal gi like god kvalitet til alle brukere, og målet er resultatlikhet.
sme: Bálvalusat galget addit seamma buori kvalitehta buot geavaheddjiide, ja mihttu lea ovttaláganvuohta bohtosiin.

source: Et reelt likeverdig behandlingstilbud innebærer at pasienten eller brukeren av tjenesten med ulike behov og forutsetninger iblant behandles ulikt, tilpasset den enkelte livssituasjon, funksjonsevne, kulturelle og språklig bakgrunn.
sme: Duohta ovttadássásaš dikšofálaldat mearkkaša ahte pasieanttat dahje bálvalusa geavaheaddjit iešguđetlágan dárbbuiguin ja eavttuiguin muhtumin ožžot sierralágan meannudeami, heivehuvvon guhtege eallindillái, doaibmanávccaide, kultuvrralaš ja gielalaš duogážii.

source: Likebehandling av mennesker med ulike forutsetninger gir sjelden likt resultat.
sme: Ovttalágan meannudeapmi olbmuiguin geain leat iešguđetlágan eavttut dávjá eai atte ovttalágan bohtosiid.

source: Tjenestene må derfor tilrettelegges for den enkeltes funksjonsnivå (C.R. Olsen, 2011).
sme: Bálvalusat fertejit danne heivehuvvot ovttaskas olbmo doaibmadássái (C. R. Olsen, 2011).

source: Illustrasjon © Ketil Lenert Hansen 5.6 Strukturell diskriminering, helse- og omsorgstjenester og funksjonsnedsettelse
sme: Čájáhusgovva © Ketil Lenert Hansen 5.6 Struktuvrralaš vealaheapmi, dearvvašvuođa- ja fuolahusbálvalusat ja doaibmanávccahisvuohta

source: Begrepet strukturell (eller institusjonell) diskriminering er av en noe annen art enn de begrepene som angir konkrete diskriminerende handlinger.
sme: Doaba struktuvrralaš (dahje institušuvnnalaš) vealaheapmi lea veahá earálágan go dat doahpagat mat čilgejit konkrehta vealaheaddji daguid.

source: Det dreier seg om mer overordnede strukturer som kan være bygd opp og utformet slik at visse diskriminerende effekter ligger innebygd i systemet (indirekte diskriminering).
sme: Dat guoskkaha bajitdási struktuvrraide mat leat huksejuvvon ja hábmejuvvon nu ahte das leat vuogádaga siste dihto vealaheaddji čuozahusat (eahpenjuolga vealaheapmi).

source: Det kan dreie seg om strukturer på ganske forskjellige nivå, helt fra den mer overordnede samfunnsmessige struktur og til strukturen i små organisasjoner (Holgersen &amp; Lovutvalget for lov mot etnisk, 2002).
sme: Dat sáhttet leat struktuvrrat máŋgga dásis, bajit dási servodatlaš struktuvrraid rájes gitta struktuvrraide smávva organisašuvnnain (Holgersen &amp; Lovutvalget for lov mot etnisk, 2002).

source: Det er dokumentert at samer, og spesielt samer med funksjonsnedsettelser, møter språklige og kulturelle barrierer som forsterker problemene og vanskeliggjør både utdanning, diagnostisering, pleie, rehabilitering og brukerinformasjon.
sme: “Lea dokumenterejuvvon ahte sápmelaččat, ja erenoamážit sápmelaččat geain leat hedjonan doaibmanávccat, deaividit gielalaš ja kultuvrralaš hehttehusaid mat daguhit lassinoađi váttisvuođaide ja dahket váttisin sihke oahpu, diagnostiserema, divššu, rehabiliterema ja geavaheaddjidiehtojođu.

source: Dette samsvarer ikke med den rett samene som urfolk har til reell likestilling med andre norske statsborgere, eller retten til tiltak for å motvirke negativ diskriminering (Sosial- og helsedepartementet, 2001).
sme: Dat ii vástit dan vuoigatvuhtii mii sápmelaččain lea álgoálbmogin duohta dásseárvui eará norgalaš stádaboargáriid ektui, iige riektái oažžut doaibmabijuid mat vuosttildit negatiiva vealaheami”. (Sosiála- ja dearvvašvuođadepartemeanta 2001).

source: Diskriminering betyr at man behandler noen dårligere enn andre på bakgrunn av for eksempel kjønn, etnisitet, funksjonsnedsettelse, religion eller seksuell legning.
sme: Vealaheapmi mearkkaša ahte muhtumiiguin láhttejuvvo heajubut go earáiguin ovdamearka dihte sin sohkabeale, čearddalašvuođa, hedjonan doaibmanávccaid, oskkoldaga dahje sin seksuála soju dihte.

source: I vid forstand defineres diskriminering som handlinger basert på faktiske eller antatte personlige egenskaper som får negative konsekvenser for enkeltpersoner.
sme: Govdadit daddjon definerejuvvo vealaheapmi dahkun masa vuođđun leat duohta dahje navdojuvvon persovnnalaš iešvuođat mat ožžot negatiiva váikkuhusaid eaŋkilolbmui.

source: Diskriminering kan ha form av handlinger og ytringer som oppleves som krenkende, sårende eller trakasserende.
sme: Vealaheapmi sáhttá leat dakkár dahku ja dadjamuš mat vásihuvvojit loavkideapmin, soardimin dahje hiddjádussan.

source: Også likebehandling som får ulike virkninger for ulike grupper fordi vi er forskjellige, er en form for strukturell diskriminering («Slik har jeg det i dag: Rapport om levekår for mennesker med utviklingshemming», 2013).
sme: Maiddái ovttalágan meannudeapmi mii addá iešguđetlágan vuorrováikkuhusa iešguđetlágan joavkkuide danne go leat iešguđetláganat, lea struktuvrralaš vealaheapmi ("Slik har jeg det i dag: Rapport om levekår for mennesker med utviklingshemming," 2013).

source: Diskriminerings- og tilgjengelighetsloven har til formål å fremme likestilling og hindre diskriminering, ikke minst i helsevesenet.
sme: Vealahan- ja beasatlašvuođalága mihttu lea ovddidit ovttadássásašvuođa ja easttadit vealaheami, nugo aitto fal dearvvašvuođadoaimmahagas.

source: Dersom pasienter med samisk bakgrunn opplever barrierer i møtet med helsevesenet, kan det komme av diskriminering eller usaklig forskjellsbehandling på grunn av deres kulturelle eller språklige bakgrunn.
sme: Jus pasieanttat geain lea sápmelaš duogáš vásihit hehttehusaid dearvvašvuođadoaimmahusa deaivvademiin de sáhttá dat leat vealaheami dihte dahje eahpeáššálaš sierralágan meannudeapmi sin kultuvrralaš dahje gielalaš duogáža dihte.

source: Direkte diskriminering forekommer når personer med samisk bakgrunn blir behandlet dårligere enn andre i samme situasjon.
sme: Njuolggo vealaheapmi sáhttá dáhpáhuvvat go olbmuiguin geain lea sápmelaš duogáš meannuduvvo heajubut go earáiguin seamma dilis.

source: Indirekte diskriminering er en annen form for diskriminering der en tilsynelatende nøytral praksis fører til at personer med samisk bakgrunn stilles dårligere enn andre (diskriminerings- og tilgjengelighetsloven) (Barne- og likestillingsdepartementet, 2008).
sme: Eahpenjuolggo vealaheapmi lea earálágan vealaheapmi mas praksisa orru neutrála vuohki, muhto mii daguha ahte olbmot geain lea sápmelaš duogáš biddjojit heajut sajádahkii go earát (Vealahan- ja beasatlašvuođaláhka) (Mánáid- ja dásseárvodepartemeanta, 2008).

source: Mangelfull tilrettelegging av helse- og sosialtjenester kan være et eksempel på indirekte diskriminering.
sme: Váilevaš dearvvašvuođa- ja fuolahusbálvalusaid láhčin, sáhttá leat ovdamearkan eahpenjuolga vealaheapmái.

source: Et eksempel på dette er når en samisktalende funksjonshemmet pasient ikke får tilbud om tolk for å kommunisere med helsepersonell.
sme: Muhtun ovdamearka dasa sáhttá leat jus sámegielat doaimmashehttejuvvon pasieantta ii oaččo dulkafálaldaga gulahallan dihte dearvvašvuođabargiiguin.

source: Å behandle alle likt, når pasientene har ulike behov og forutsetninger, vil derfor kunne ha som konsekvens at noen ikke får en likeverdig behandling.
sme: Go meannuda buohkaiguin seamma ládje, go pasieanttain leat iešguđetlágan dárbbut ja eavttut, de váikkuha dat nu ahte muhtun ii oaččo ovttadássásaš divššu.

source: Å gi særbehandling til noen forstås dermed som et nødvendig tiltak for å kunne gi likebehandling og oppnå resultatlikhet.
sme: Sierrafálaldat muhtumiidda ipmirduvvo danne dárbbašlaš doaibman vai sáhttá addit ovttadássásaš meannudeami ja olahit ovttalágan bohtosa.

source: Forskning viser at samer i møte med helsetjenester møter utfordringer som oppstår når helsetjenestene mangler språk- og kulturkunnskap.
sme: Dutkan čájeha ahte sápmelaččat vásihit hástalusaid dearvvašvuođabálvalusa oktavuođain, dakkáriid mat čuožžilit go dearvvašvuođabálvalusas váilu giella- ja kulturgelbbolašvuohta.

source: De samisktalende pasientene er mindre fornøyd med den kommunale legetjenesten totalt sett enn de norsktalende.
sme: Sámegielat pasieanttat leat oppalaččat eanet duhtameahttumat suohkanlaš doavtterbálvalusain go dárogielagat.

source: Det er dokumentert at samiske pasienter med psykiske lidelser opplever dårligere behandlingsallianse med norske behandlere enn norske pasienter gjør, uten at dette fanges opp av behandlerne.
sme: Lea dokumenterejuvvon ahte sápmelaš pasieanttat geain leat psyhkalaš váttut vásihit heajut dikšobealálašvuođa norgalaš dikšuiguin go maid dáčča pasieanttat dahket, almma ahte dan fáhtejit dikšut..

source: Resultatene viser at sjansen for et positivt behandlingsresultat er større om pasient og terapeut har samme etniske bakgrunn.
sme: Bohtosat čájehit ahte lea stuorit vejolašvuohta positiiva dikšobohtosii jus pasieanttas ja dikšus lea seamma etnalaš duogáš.

source: Samiske pasienter (innenfor psykisk helsevern) benytter seg oftere (enn norske pasienter) av alternative behandlere, som tradisjonelle hjelpere, og samiske pasienter savner den åndelige og religiøse dimensjonen innenfor psykisk helsevern.
sme: Sápmelaš pasieanttat (psyhkalaš dearvvašvuođadoaimmahagas) ávkkástallet dávjjibut (go dáčča pasieanttat) molssaevttolaš dikšuid, nugo árbevirolaš veahkeheddjiid, ja sámi pasieanttat váillahit vuoiŋŋalaš ja oskkolaš dimenšuvnna psyhkalaš dearvvašvuođadoaimmahagas.

source: I rapportene som er skrevet om samer med funksjonsnedsettelse i Norge og Sverige, kan det se ut som om velferdssystemet i første rekke er tilpasset majoritetsbefolkningene og ikke passer for den samiske befolkningen (Melbøe et al., 2016;
sme: Raporttat mat leat čállon Norggas ja Ruoŧas sápmelaččaid birra geain leat hedjonan doaibmanávccat orrot čájeheame ahte čálgovuogádat vuosttažettiin lea heivehuvvon majoritehtaálbmogii ja ii leat heivehuvvon sámi álbmogii (Melbøe et al., 2016;

source: Når for eksempel helse- og omsorgstjenester kun tilbys på norsk språk, og i en kulturell kontekst som tilhører majoritetssfæren, da er det en risiko for at misforståelser i kommunikasjonen mellom den samiske brukeren og hjelpeapparatet fører til at den samiske brukeren ikke når fram med sine behov (Nergård, 2006).
sme: Go ovdamearka dihte dearvvašvuođa- ja fuolahusbálvalusat leat dušše dárogillii, ja kultuvrralaš konteavsttas mii gullá majoritehtii, de lea várra ahte sáhttá dáhpáhuvvot boasttu gulahallan sámi geavaheaddji ja veahkkedoaimmahaga gaskkas mii fas sáhttá daguhit ahte sámi geavaheaddji ii olat ollislaččat iežas dárbbuiguin (Nergård, 2006).

source: I rapporten «Situasjonen til samer med funksjonsnedsettelse» har man intervjuet personer som har samisk bakgrunn, og som har en eller annen diagnose i forbindelse med sin funksjonsnedsettelse. Der kommer det fram at i møte med det norske velferdsapparatet blir samisk etnisitet ofte overskygget av fokuset på funksjonsnedsettelsen (Melbøe et al., 2016).
sme: Raporttas ”Situasjonen til samer med funksjonsnedsettelse” gos leat jearahallan olbmuid geain lea sápmelaš duogáš ja geain lea muhtunlágan diagnosa iežaset hedjonan doaibmanávccaid olis, boahtá ovdan ahte norgga čálgodoaimmahaga deaivvademiin jávká sápmelaš etnisitehta fokusa duohkai maid bidjet doaibmanávccahisvuhtii (Melbøe et al., 2016).

source: Velferdsapparatet tilbyr i stor utstrekning standardiserte tjenester tilpasset majoritetssamfunnet og -kulturen.
sme: Čálgodoaimmahat fállá viidát standardiserejuvvon bálvalusaid mat leat heivehuvvon majoritehtaservodahkii ja –kultuvrii.

source: Likeverdige helsetjenester for den samiske befolkningen har med brukerens opplevelse av tjenestene å gjøre.
sme: Ovttadássásaš dearvvašvuođabálvalusat sámi álbmogii, lea dat mo geavaheaddjit vásihit bálvalusaid.

source: Da snakker man om tolketjenester mellom samisk og norsk språk, fornøydhet med tjenesten, helsepersonells samiske kulturkompetanse og språkbeherskelse (K.L. Hansen, 2012).
sme: Nugo dulkonbálvalusaid sámegiela-dárogiela gaskkas, duhtavašvuohta bálvalusain, dearvvašvuođabargiid sámi kulturgelbbolašvuohta ja gielalašvuohta (K. L. Hansen, 2012).

source: Samer med funksjonsnedsettelse møter ofte et helse- og omsorgstilbud som ikke er tilpasset deres kultur, identitet og verdier.
sme: Sápmelaččat geain leat hedjonan doaibmanávccat vásihit dávjá dearvvašvuođa- ja fuolahusbálvalus fálaldagaid mat eai leat heivehuvvon sin kultuvrii, identitehtii ja árvvuide.

source: Personer med samisk bakgrunn og funksjonsnedsettelse har mange av de samme utfordringene som majoritetsbefolkningen, i tillegg har de utfordringer knyttet til sin samiske kultur, språk, identitet og levesett (Melbøe et al., 2016).
sme: Olbmuin geain lea sápmelaš duogáš ja leat hedjonan doaibmanávccat leat máŋga seamma hástalusa go majoritehtaálbmogis, dasa lassin leat sis hástalusat mat čatnasit sin sámi kultuvrii, gillii, identitehtii ja eallinvuohkái (Melbøe et al., 2016).

source: Flere samer med funksjonsnedsettelse sier at de møter et helse- og omsorgstilbud med manglede kulturell forståelse for den samiske kulturen og identiteten.
sme: Ollu sápmelaččat geain leat hedjonan doaibmanávccat dadjet ahte sii deaivvadit dearvvašvuođa- ja fuolahusbálvalusfálaldagain mas lea váilevaš kultuvrralaš ipmárdus sámi kultuvrii ja identitehtii.

source: Imidlertid finnes det unntak. SANKS (Samisk nasjonalt kompetansesenter – psykisk helsevern og rus) blir omtalt som en institusjon som har samisk kulturforståelse innenfor psykiatriske hjelpetilbud (Melbøe et al.
sme: Dattetge leat spiehkastagat, SANKS (Sámi našuvnnalaš gealbobálvalus – psykalaš dearvvašvuođasuddjen ja gárrendilledikšu) namuhuvvo ásahussan mas lea sámi kulturipmárdus psykiátralaš veahkkefálaldaga siskkobeale (Melbøe et al.

source: SANKS er både en nasjonal kompetansetjeneste og et distriktspsykiatrisk senter (DPS).
sme: SANKS lea sihke našunála gelbbolašvuođabálvalus ja guovllupsyhkalaš guovddáš (GPG).

source: Den nasjonale kompetansetjenesten skal bidra til at den samiske befolkningen i hele Norge får et likeverdig tilbud.
sme: Našunála gelbbolašvuođabálvalus galgá veahkkin fuolahit ahte sámi álbmot olles Norggas oažžu ovttadássásaš fálaldaga.

source: Helsepersonell fra hele landet kan også ta kontakt med SANKS og få råd og
sme: Dearvvašvuođabargit olles riikkas sáhttet maiddái váldit oktavuođa SANKS:n ja oažžut rávvagiid ja bagadusaid.

source: Det utadrettede arbeidet er, i tillegg til det kliniske, noe av det viktigste de gjør ved SANKS. Det handler om å informere ikke-samiske helsekolleger på ulike nivå om samisk kulturforståelse.
sme: Sin bargu olggosguvlui lea lassin klinihkalaš bargui, okta deháleamos bargguin SANKS:s Namalassii diehtojuohkin sámi kulturipmárdusas ii-sápmelaš dearvvašvuođabargoustibiidda iešguđet dásis.

source: 5.7 Undersøkelser om mobbing, diskriminering, krenkelser og vold mot samer med funksjonsnedsettelse
sme: 5.7 Guorahallamat givssideamis, vealaheamis, loavkideamis ja veahkaválddis sápmelaččain geain leat hedjonan doaibmanávccat

source: Samer opplever ofte hatytringer, diskriminering og mobbing i dagens Norge (K.L. Hansen, 2016).
sme: Sápmelaččat vásihit dávjá vaššicealkámušaid, vealaheami ja givssideami dáláš Norggas (Ketil Lenert Hansen, 2016).

source: Den siste tiden har vi vært vitne til flere tilfeller av rasistiske uttalelser og at intensiteten i krenkende ytringer mot samer i media, og særlig i nettdebattene, har nådd et alarmerende nivå (K.L. Hansen, 2017).
sme: Maŋemus áiggi leat mii vásihan máŋga rasisttalaš ovdanbuktima ja ahte mearri man ollu loavkideaddji dadjamušat sápmelaččaid ektui medias leat leamaš, ja erenoamážit neahttadebáhtain, lea vuorrástuhtti ollu (K. L. Hansen, 2017).

source: At samer utsettes for diskriminering i form av grove ord, samevitser, netthets og tullejoiking, er en del av hverdagsrasismen som mange samer føler på kroppen (K.L. Hansen, 2012).
sme: Go sápmelaččat vealahuvvot roavva sániiguin, sápmelašcukcasiiguin, neahttahárdimiin ja dahkaluddanjuoigamiin, de dat lea oassin beaivválašrasismmas maid máŋga sápmelačča šaddet dovdat (Ketil Lenert Hansen, 2012).

source: Min forskning, som er en del av helse- og levekårsundersøkelsen blant den samiske og den øvrige befolkningen i Midt-Norge og Nord-Norge (SAMINOR 1-studien og SAMINOR 2-studien trinn 1 – utført av Senter for samisk helseforskning ved UiT Norges arktiske universitet), viser at samer i dag opplever diskriminering fire ganger så ofte som majoritetsnordmenn (K.L. Hansen, Minton, Friborg, &amp; Sørlie, 2017).
sme: Mu dutkan mii lea oassin dearvvašvuohta- ja eallinláhkeguorahallamis sápmelaččain ja earáin Gaska-Norggas ja Davvi-Norggas (SAMINOR 1 guorahallan ja SAMINOR 2 guorahallan oassi 1 – doaimmahan Sámi dearvvašvuođadutkama guovddáš, UiT Norgga Árktalaš Universitehta) čájeha ahte dál sápmelaččat vásihit njealljegeardde eanet vealaheami go majoritehtanorgalaččat (K.L. Hansen, Minton, Friborg, &amp; Sørlie, 2017).

source: Personene som rapporterte diskriminering, er også mer tilbøyelige til å rapportere dårligere egenvurdert helse, mer psykisk stress og dårligere trivsel og velvære (Friborg, Sørlie, &amp; Hansen, 2017;
sme: Olbmot geat dieđihedje vealaheami dieđihedje maiddái dávjjibut heajut iešvásihuvvon dearvvašvuođa, eanet psyhkalaš streassa ja heajut loaktima ja čálggu (Friborg, Sørlie, &amp; Hansen, 2017;

source: Det er imidlertid påvist at individuelle faktorer som sterk personlighet og familiestøtte er beskyttende faktorer (mot de negative helsepåvirkningene diskriminering har) for samer med sterk samisk identitetsfølelse (Friborg et al., 2017).
sme: Lea dattetge vuhtton ahte individuála fáktorat nugo nanu persovnnalašvuohta ja bearaš doarjja leat suodjaleaddji fáktorat (daid negatiiva dearvvašvuođaváikkuhusaide mat vealaheamis leat) sápmelaččaide geain lea nanu sámi identitehtadovdu (Friborg et al., 2017).

source: Det er grunn til å tro at samer med funksjonsnedsettelse kan være eksponert for mobbing på grunn av sin samiskhet og på grunn av funksjonsnedsettelsen.
sme: Lea ágga jáhkkit ahte sápmelaččat geain leat hedjonan doaibmanávccat sáhttet vásihit givssideami iežaset sámevuođa dihte ja hedjonan doaibmanávccaid dihte.

source: I en fersk, landsomfattende spørreundersøkelse (T. Olsen, Vedeler, Elvegård, &amp; Eriksen, 2016) blant personer med funksjonshemmede kommer det fram at mange opplever hatytringer som har mye til felles med mobbing, rasisme og diskriminering.
sme: Aitto čađahuvvon riikkaviidosaš jearahallaniskosis (T. Olsen, Vedeler, Elvegård, &amp; Eriksen, 2016) olbmuin geain leat hedjonan doaibmanávccat boahtá ovdan ahte ollugat vásihit vaššicealkámušaid, mii lea lahka givssideami, rasisma ja vealaheami.

source: 391 av 947 (41 %) sier at de har opplevd en eller flere former for krenkende ytringer.
sme: 391 olbmo 947 olbmos (41%) dadjet ahte sii leat vásihan muhtunlágan dahje máŋggalágan loavkideaddji cealkámušaid.

source: Dette har oftest skjedd i skolesammenheng, på jobb, på ulike offentlige arenaer og i nabolag, og oftest er avsenderen av de krenkende ytringene en person de kjenner fra før.
sme: Dat leat dáhpáhuvvon dávjjimusat skuvla oktavuođas, barggus, iešguđetlágan almmolaš arenain ja ránnjágottis, ja eanas háviid lea son gii dadjá daid, olmmoš gean dovdá ovdalaččas.

source: En fjerdedel i denne undersøkelsen oppgir at de har opplevd en eller flere former for hatytringer på grunn av andre årsaker enn nedsatt funksjonsevne, det kan være kjønn, hudfarge, etnisk bakgrunn, religion eller seksuell identitet (T. Olsen et al., 2016).
sme: Okta njealjádas oassi dan guorahallamis dieđiha ahte leat vásihan ovtta- dahje máŋggalágan vaššicealkámušaid eará ákkaid dihte go sin hedjonan doaibmanávccaid dihte, dat sáhtte leat sohkabeali, liikeivnni, čearddalašduogáža, oskkoldaga dahje seksuála identitehta dihte (T. Olsen et al., 2016).

source: Imidlertid har denne undersøkelsen ikke spesifikke tall på diskriminering for personer med funksjonsnedsettelse.
sme: Dan guorahallamis eai leat goitge sierra logut juste vealaheapmái olbmuin geain leat hedjonan doaibmanávccat.

source: I mitt siste forskningsprosjekt (SAMINOR 2 trinn 1-studien) ble det i 2012 samlet inn data om etnisitet, selvopplevd diskriminering og hva man mente diskrimineringen skyldes.
sme: Mu maŋemus dutkanprošeavttas (SAMINOR 2 oassi 1 guorahallamis) čohkkejuvvui 2012:s dáhtá čearddalašvuođas, iešvásihuvvon vealaheamis ja maid oaivvildedje vealaheapmái sivvan.

source: Et av svaralternativene var funksjonshemning.
sme: Okta vástádus molssaeavttuin lei doaibmahehttejupmi.

source: Undersøkelsen ble foretatt i 25 kommuner i de fem nordligste fylkene.
sme: Guorahallan dahkkui 25 suohkanis viđa davimus fylkkas.

source: I alt svarte 11 600 på spørreskjemaet, herav hadde 3928 (33,9 % av utvalget) samisk bakgrunn (samisk språk, etnisk bakgrunn og/eller egen opplevd etnisitet).
sme: Oktiibuot vástidedje 11 600 iskosa, dain lei 3928:s (33,9 % buohkain) sápmelaš duogáš (sámegiella, čearddalaš duogáš ja/dahje iešvásihuvvon čearddalašvuohta).

source: Invitasjon til undersøkelsen ble sendt ut i posten, og deltakerne kunne svare ved å fylle ut vedlagt spørreskjema eller bruke en nettbasert løsning.
sme: Guorahallama bovdehus sáddejuvvui poasttain, ja oasseváldit sáhtte vástidit gažadanskovi bokte mii lei mielddusin dahje web-čovdosiin.

source: Undersøkelsen er beskrevet i detaljer i egen grunnlagsartikkel (Brustad, Hansen, Broderstad, Hansen, &amp; Melhus, 2014).
sme: Guorahallan lea čilgejuvvon dárkilit sierra vuođuštusartihkkalis (Brustad, Hansen, Broderstad, Hansen, &amp; Melhus, 2014).

source: I denne undersøkelsen ble diskriminering definert på følgende måte: «Diskriminering forekommer når en person eller gruppe av mennesker blir behandlet mindre fordelaktig enn andre på bakgrunn av for eksempel etnisk opprinnelse, religion, tro, funksjonshemning, alder eller seksuell legning.»
sme: Dan guorahallamis definerejuvvui vealaheapmi čuovvovaččat: “Vealaheapmi dáhpáhuvvá go olbmuin dahje muhtun joavkku olbmuiguin meannudit unnit ovdamunálaččat go earáiguin ovdamearka dihte čearddalašvuođa, oskkoldaga, jáhku, doaibmahehttejumi, agi dahje seksuála soju dihte”.
